WELCOME_USER = "Привет, {}!👋"
ENTER_GROUP = "Введи номер группы:"
SUCCESSFULLY_MODIFIED = "Номер группы изменён!"
SUCCESSFULLY_ADDED = "Пользователь зарегестрирован!"
INCORRECT_TYPE = "<b>Ошибка: необходимо ввести число!</b>\n" \
                 "Для добавления группы нажмите /start"
INVALID_GROUP_NUMBER = "<b>Ошибка: неправильный номер группы!</b>\n" \
                 "Повторите попытку /start"

SELECT_DAY = "Выберите, на какой день хотите расписание:"
TODAY = "на сегодня"
TOMORROW = "на завтра"
WEEK = "на неделю"